start =
    <b>Здравствуй, Путник!</b>
    <b>Я — Тревел Агент.</b> Cтрашно звучит, не правда ли? Сейчас всё расскажу!
    Я могу взять на себя твои <b>рутинные дела во время путешествия</b>: построение маршрута, сохранение всяких важных бумажек, отслежевание прогноза погоды на даты пребывания. <b>И всё в одном месте!</b>
    Давай уже скорее начнём! <b>Создавай своё путешествие, нажав на /newtravel.</b>
    Если хочешь больше рассказать о себе, жми /settings.

help =
    <b>Мои команды</b>

    /settings — настройки профиля.
    /travels — меню путешествий.
    /newtravel — создать путешествие.
